[lang]
Autorun=开机自启动
AutoUpdate=自动更新到最新版本
About=关于
AHK Standard Menu=AHK Standard Menu
Paste (Tab)= 粘贴 (Tab键)
RUN in CMD (Space)= 执行 (空格)
Add to Favourite=添加到收藏夹
Remove from Favourite=从收藏夹删除
Delete=从剪贴板和记录中删除
More Clips=更多记录
Clear Favour List=清空收藏夹
Favour Clips=收藏夹
Paste All=一次粘贴剪贴板所有内容
Clear Clipboard=清空历史纪录
Topmost=最前端
Transparent=透明度
Open Location=打开程序所在目录
update_msg=有新的更新，按【是】OneQuick将自动更新。
update_desc=更新内容：
update_skip=跳过本次更新吗？
exit_msg=确认退出?
Home Page=项目主页
Check Update=检查更新

! New Version != ！新版本！
update_no_newer_ver=已经是最新版本了！
update_http_error=无法连接服务器。
new_version=检测到新版本！
version=版本
help=帮助
help_online=在线帮助
input_command_run=OneQuick将根据你所输入的名称，为你打开相应的程序、网址、内置命令等。
traytip_runing=OneQuick 已运行...
update_error=OneQuick更新失败，将回退为上一个版本。`n你仍可以到官网下载最新版本覆盖更新OneQuick。
new_version_traytip=检测到新版本！
Updated to version v=已更新到版本 v
Feedback=问题反馈
Open Path (E)=打开路径文件(E)       
Open Path File (R)= 定位路径文件(R)
Reset Program=重置应用
update_background_tip=后台升级中
dl_zip_error=下载失败(T_T)，请至下载页面手动下载...
dl_zip_success=升级文件下载成功，请解压覆盖。

Advanced=高级

Disable=禁用
Reload=重新启动
Exit=退出

AutoHotKey Help=AHK帮助
Open AutoHotkey.exe Folder=打开AHK安装目录
AhkToExe=打开AhkToExe (&T)
AutoHotKey HelpCn=AHK帮助(中文)                                                                                                
AutoAHK HelpCn=AutoAHK帮助(中文) (&H)
AutoHotKey HelpTemp=AHK快餐店      

Open GitBash=打开GitBash  (&G)
Open Decomplie=打开AHK反编译

Open OneQuick Folder=打开OneQuick目录 (&Y)
Edit OneQuickAhk=编辑OneQuick.ahk
Edit OneQuickCoreAhk=编辑OneQuick.Core.ahk
Edit Ext.ahk=编辑OneQuick.Ext.ahk
Edit ExtWork.ahk=编辑OneQuick.ExtWork.ahk
Edit feature.yaml=配置功能



